Repository: getaktar/mac
Catalog: Sources/Aktar/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, tr, uk, vi, zh_hans, zh_hant

source: Open Aktar from the menu bar to upload or skip them.
de: Öffne Aktar in der Menüleiste, um sie hochzuladen oder zu überspringen.
es: Abre Aktar desde la barra de menús para subirlos u omitirlos.
fr: Ouvrez Aktar depuis la barre des menus pour les envoyer ou les ignorer.
id: Buka Aktar dari bar menu untuk mengunggah atau melewatinya.
it: Apri Aktar dalla barra dei menu per caricarli o saltarli.
ja: メニューバーからAktarを開いて、アップロードするかスキップしてください。
ko: 메뉴 막대에서 Aktar를 열어 업로드하거나 건너뛰십시오.
nl: Open Aktar vanuit de menubalk om ze te uploaden of over te slaan.
pl: Otwórz Aktar z paska menu, aby je przesłać lub pominąć.
pt_br: Abra o Aktar na barra de menus para enviá-los ou ignorá-los.
ru: Откройте Aktar в строке меню, чтобы загрузить или пропустить их.
tr: Yüklemek ya da atlamak için Aktar'ı menü çubuğundan aç.
uk: Відкрийте Aktar у смузі меню, щоб вивантажити або пропустити їх.
vi: Mở Aktar từ thanh menu để tải lên hoặc bỏ qua chúng.
zh_hans: 从菜单栏打开 Aktar，选择上传或跳过它们。
zh_hant: 從選單列打開 Aktar 來上傳或略過它們。

source: Open Scripts Folder
de: Skriptordner öffnen
es: Abrir la carpeta de scripts
fr: Ouvrir le dossier des scripts
id: Buka Folder Skrip
it: Apri cartella degli script
ja: スクリプトフォルダを開く
ko: 스크립트 폴더 열기
nl: Open scriptsmap
pl: Otwórz folder skryptów
pt_br: Abrir a pasta de scripts
ru: Открыть папку скриптов
tr: Betikler Klasörünü Aç
uk: Відкрити папку скриптів
vi: Mở thư mục tập lệnh
zh_hans: 打开脚本文件夹
zh_hant: 打開腳本資料夾

source: Original file
de: Originaldatei
es: Archivo original
fr: Fichier d’origine
id: File asli
it: File originale
ja: 元のファイル
ko: 원본 파일
nl: Origineel bestand
pl: Oryginalny plik
pt_br: Arquivo original
ru: Исходный файл
tr: Özgün dosya
uk: Оригінальний файл
vi: Tệp gốc
zh_hans: 原始文件
zh_hant: 原始檔案

source: Patterns are separated by commas and match the file’s name, or its path in the folder when they contain “/”. Partial downloads, temporary and hidden files, and the Uploaded subfolder are always left out.
de: Muster werden durch Kommas getrennt und passen auf den Dateinamen oder, wenn sie „/“ enthalten, auf den Pfad im Ordner. Unvollständige Downloads, temporäre und versteckte Dateien sowie der Unterordner „Uploaded“ werden immer ausgelassen.
es: Los patrones se separan con comas y se comparan con el nombre del archivo, o con su ruta dentro de la carpeta si contienen «/». Las descargas incompletas, los archivos temporales y ocultos y la subcarpeta Uploaded siempre se excluyen.
fr: Les motifs sont séparés par des virgules et portent sur le nom du fichier, ou sur son chemin dans le dossier s’ils contiennent « / ». Les téléchargements partiels, les fichiers temporaires et masqués et le sous-dossier Uploaded sont toujours exclus.
id: Pola dipisahkan dengan koma dan dicocokkan dengan nama file, atau dengan jalurnya di dalam folder jika berisi “/”. Unduhan yang belum selesai, file sementara dan tersembunyi, serta subfolder Uploaded selalu dikecualikan.
it: I pattern sono separati da virgole e corrispondono al nome del file, oppure al suo percorso nella cartella quando contengono “/”. Download parziali, file temporanei e nascosti e la sottocartella Uploaded vengono sempre esclusi.
ja: パターンはカンマで区切ります。ファイル名に一致し、「/」を含む場合はフォルダ内のパスに一致します。ダウンロード途中のファイル、一時ファイル、隠しファイル、Uploadedサブフォルダは常に除外されます。
ko: 패턴은 쉼표로 구분하며 파일 이름과 일치하는지 확인합니다. 패턴에 ‘/’가 포함되어 있으면 폴더 내 경로와 비교합니다. 다운로드 중인 파일, 임시 파일, 숨김 파일 및 Uploaded 하위 폴더는 항상 제외됩니다.
nl: Patronen worden gescheiden door komma’s en komen overeen met de bestandsnaam, of met het pad in de map als ze een ‘/’ bevatten. Onvolledige downloads, tijdelijke en verborgen bestanden en de submap ‘Uploaded’ worden altijd overgeslagen.
pl: Wzorce rozdziela się przecinkami. Pasują do nazwy pliku, a gdy zawierają „/”, do jego ścieżki w folderze. Niedokończone pobierania, pliki tymczasowe i ukryte oraz podfolder „Uploaded” są zawsze pomijane.
pt_br: Os padrões são separados por vírgulas e se aplicam ao nome do arquivo, ou ao caminho dele na pasta quando contêm “/”. Downloads incompletos, arquivos temporários e ocultos e a subpasta Uploaded ficam sempre de fora.
ru: Шаблоны разделяются запятыми и сопоставляются с именем файла или, если содержат «/», с его путем в папке. Недокачанные, временные и скрытые файлы, а также вложенная папка Uploaded всегда исключаются.
tr: Kalıplar virgülle ayrılır ve dosyanın adıyla, “/” içeriyorlarsa klasördeki yoluyla eşleşir. Yarım kalmış indirmeler, geçici ve gizli dosyalar ve Uploaded alt klasörü her zaman dışarıda bırakılır.
uk: Шаблони розділяються комами й застосовуються до назви файлу або, якщо містять «/», до його шляху в папці. Частково завантажені, тимчасові та приховані файли, а також вкладена папка «Uploaded» завжди пропускаються.
vi: Các mẫu được phân tách bằng dấu phẩy và khớp với tên tệp, hoặc với đường dẫn của tệp trong thư mục khi mẫu có chứa “/”. Các tệp tải xuống dở dang, tệp tạm, tệp ẩn và thư mục con Uploaded luôn bị loại trừ.
zh_hans: 模式以逗号分隔，匹配文件名；包含“/”时匹配文件在文件夹中的路径。未下载完的文件、临时文件、隐藏文件以及 Uploaded 子文件夹始终会被排除。
zh_hant: 條件以逗號分隔，比對檔案名稱；若包含「/」則比對檔案在資料夾中的路徑。未下載完成的檔案、暫存檔、隱藏檔以及 Uploaded 子資料夾一律會排除。

source: Pause
de: Pausieren
es: Pausar
fr: Suspendre
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시 정지
nl: Pauzeer
pl: Wstrzymaj
pt_br: Pausar
ru: Приостановить
tr: Duraklat
uk: Призупинити
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

source: Paused
de: Pausiert
es: En pausa
fr: Suspendu
id: Dijeda
it: In pausa
ja: 一時停止中
ko: 일시 정지됨
nl: Gepauzeerd
pl: Wstrzymano
pt_br: Pausado
ru: Приостановлено
tr: Duraklatıldı
uk: Призупинено
vi: Đã tạm dừng
zh_hans: 已暂停
zh_hant: 已暫停

source: Paused on a metered network
de: In einem getakteten Netzwerk pausiert
es: En pausa en una red de uso medido
fr: Suspendu sur un réseau limité
id: Dijeda di jaringan terukur
it: In pausa su una rete a consumo
ja: 従量制ネットワークのため一時停止中
ko: 종량제 네트워크에서 일시 정지됨
nl: Gepauzeerd op een netwerk met datalimiet
pl: Wstrzymano w sieci taryfowej
pt_br: Pausado em uma rede limitada
ru: Приостановлено в лимитной сети
tr: Ölçülü ağda duraklatıldı
uk: Призупинено в лімітній мережі
vi: Đã tạm dừng trên mạng giới hạn dữ liệu
zh_hans: 因使用按流量计费的网络而暂停
zh_hant: 因使用計量付費網路而暫停

source: Paused on battery power
de: Im Batteriebetrieb pausiert
es: En pausa con batería
fr: Suspendu sur batterie
id: Dijeda saat menggunakan daya baterai
it: In pausa con alimentazione a batteria
ja: バッテリー駆動のため一時停止中
ko: 배터리 전원 사용 중 일시 정지됨
nl: Gepauzeerd op batterijstroom
pl: Wstrzymano przy zasilaniu z baterii
pt_br: Pausado na bateria
ru: Приостановлено при работе от аккумулятора
tr: Pille çalıştığı için duraklatıldı
uk: Призупинено під час роботи від акумулятора
vi: Đã tạm dừng khi dùng pin
zh_hans: 因使用电池而暂停
zh_hant: 因使用電池電力而暫停

source: Paused until %@
de: Pausiert bis %@
es: En pausa hasta las %@
fr: Suspendu jusqu’à %@
id: Dijeda hingga %@
it: In pausa fino a %@
ja: %@まで一時停止中
ko: %@까지 일시 정지됨
nl: Gepauzeerd tot %@
pl: Wstrzymano do %@
pt_br: Pausado até %@
ru: Приостановлено до %@
tr: %@ saatine kadar duraklatıldı
uk: Призупинено до %@
vi: Đã tạm dừng đến %@
zh_hans: 暂停至 %@
zh_hant: 暫停至 %@

source: Pause on battery power
de: Im Batteriebetrieb pausieren
es: Pausar con batería
fr: Suspendre sur batterie
id: Jeda saat menggunakan daya baterai
it: Metti in pausa con alimentazione a batteria
ja: バッテリー駆動中は一時停止
ko: 배터리 전원 사용 시 일시 정지
nl: Pauzeer op batterijstroom
pl: Wstrzymuj przy zasilaniu z baterii
pt_br: Pausar na bateria
ru: Приостанавливать при работе от аккумулятора
tr: Pille çalışırken duraklat
uk: Призупиняти під час роботи від акумулятора
vi: Tạm dừng khi dùng pin
zh_hans: 使用电池时暂停
zh_hant: 使用電池電力時暫停

source: Pause on Low Data Mode or metered networks
de: Im Modus „Wenig Daten“ oder in getakteten Netzwerken pausieren
es: Pausar con el modo de datos reducidos o en redes de uso medido
fr: Suspendre en mode Données réduites ou sur un réseau limité
id: Jeda saat Mode Data Rendah atau di jaringan terukur
it: Metti in pausa in modalità “Dati ridotti” o su reti a consumo
ja: 省データモードや従量制ネットワークでは一時停止
ko: 저데이터 모드 또는 종량제 네트워크에서 일시 정지
nl: Pauzeer in modus voor weinig data of op netwerken met datalimiet
pl: Wstrzymuj w trybie niskiego zużycia danych lub w sieciach taryfowych
pt_br: Pausar no Modo Pouco Dados ou em redes limitadas
ru: Приостанавливать в режиме экономии данных или в лимитных сетях
tr: Düşük Veri Modunda veya ölçülü ağlarda duraklat
uk: Призупиняти в режимі низького трафіку або в лімітних мережах
vi: Tạm dừng ở Chế độ dữ liệu thấp hoặc trên mạng giới hạn dữ liệu
zh_hans: 在低数据模式或按流量计费的网络下暂停
zh_hant: 在低數據模式或計量付費網路下暫停

source: Pause Watching
de: Überwachung pausieren
es: Pausar la vigilancia
fr: Suspendre la surveillance
id: Jeda Pemantauan
it: Sospendi monitoraggio
ja: 監視を一時停止
ko: 감시 일시 정지
nl: Pauzeer bewaken
pl: Wstrzymaj obserwowanie
pt_br: Pausar o monitoramento
ru: Приостановить отслеживание
tr: İzlemeyi Duraklat
uk: Призупинити відстеження
vi: Tạm dừng theo dõi
zh_hans: 暂停监视
zh_hant: 暫停監看

source: Remove…
de: Entfernen …
es: Quitar…
fr: Supprimer…
id: Hapus…
it: Rimuovi…
ja: 削除…
ko: 제거…
nl: Verwijder…
pl: Usuń…
pt_br: Remover…
ru: Удалить…
tr: Kaldır…
uk: Вилучити…
vi: Xóa…
zh_hans: 移除…
zh_hant: 移除…

source: Replace the uploaded file (keeps the link)
de: Hochgeladene Datei ersetzen (Link bleibt gleich)
es: Reemplazar el archivo subido (se mantiene el enlace)
fr: Remplacer le fichier envoyé (le lien ne change pas)
id: Ganti file yang diunggah (tautan tetap sama)
it: Sostituisci il file caricato (mantiene il link)
ja: アップロード済みファイルを置き換える（リンクは同じ）
ko: 업로드된 파일 대치(링크 유지)
nl: Vervang het geüploade bestand (link blijft behouden)
pl: Zastąp przesłany plik (link bez zmian)
pt_br: Substituir o arquivo enviado (o link continua o mesmo)
ru: Заменить загруженный файл (ссылка сохраняется)
tr: Yüklenen dosyayı değiştir (bağlantı aynı kalır)
uk: Замінити вивантажений файл (посилання зберігається)
vi: Thay thế tệp đã tải lên (giữ nguyên liên kết)
zh_hans: 替换已上传的文件（链接不变）
zh_hant: 取代已上傳的檔案（保留連結）

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
id: Atur Ulang
it: Ripristina
ja: リセット
ko: 재설정
nl: Stel opnieuw in
pl: Resetuj
pt_br: Redefinir
ru: Сбросить
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh_hans: 重置
zh_hant: 重置

source: Reset…
de: Zurücksetzen …
es: Restablecer…
fr: Réinitialiser…
id: Atur Ulang…
it: Ripristina…
ja: リセット…
ko: 재설정…
nl: Stel opnieuw in…
pl: Resetuj…
pt_br: Redefinir…
ru: Сбросить…
tr: Sıfırla…
uk: Скинути…
vi: Đặt lại…
zh_hans: 重置…
zh_hant: 重置…

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
id: Lanjutkan
it: Riprendi
ja: 再開
ko: 재개
nl: Hervat
pl: Wznów
pt_br: Retomar
ru: Возобновить
tr: Sürdür
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Resume Watching
de: Überwachung fortsetzen
es: Reanudar la vigilancia
fr: Reprendre la surveillance
id: Lanjutkan Pemantauan
it: Riprendi monitoraggio
ja: 監視を再開
ko: 감시 재개
nl: Hervat bewaken
pl: Wznów obserwowanie
pt_br: Retomar o monitoramento
ru: Возобновить отслеживание
tr: İzlemeyi Sürdür
uk: Продовжити відстеження
vi: Tiếp tục theo dõi
zh_hans: 继续监视
zh_hant: 繼續監看

source: Retry Failed
de: Fehlgeschlagene erneut versuchen
es: Reintentar las fallidas
fr: Réessayer les échecs
id: Coba Lagi yang Gagal
it: Riprova quelli non riusciti
ja: 失敗したものを再試行
ko: 실패한 항목 재시도
nl: Probeer mislukte opnieuw
pl: Ponów nieudane
pt_br: Tentar de novo as que falharam
ru: Повторить неудачные
tr: Başarısızları Tekrar Dene
uk: Повторити невдалі
vi: Thử lại tệp bị lỗi
zh_hans: 重试失败项
zh_hant: 重試失敗項目

source: Runs after each upload from this folder. A webhook gets the upload as JSON. A script gets the same JSON on standard input, with the link, the key, the file and the folder as its arguments; put scripts in Aktar’s scripts folder (~/Library/Application Scripts/com.getaktar.mac) to pick them here.
de: Läuft nach jedem Upload aus diesem Ordner. Ein Webhook erhält den Upload als JSON. Ein Skript erhält dasselbe JSON über die Standardeingabe und Link, Schlüssel, Datei und Ordner als Argumente; lege Skripte in den Skriptordner von Aktar (~/Library/Application Scripts/com.getaktar.mac), um sie hier auszuwählen.
es: Se ejecuta después de cada subida desde esta carpeta. Un webhook recibe la subida en JSON. Un script recibe el mismo JSON por la entrada estándar, con el enlace, la clave, el archivo y la carpeta como argumentos; pon los scripts en la carpeta de scripts de Aktar (~/Library/Application Scripts/com.getaktar.mac) para elegirlos aquí.
fr: S’exécute après chaque envoi depuis ce dossier. Un webhook reçoit l’envoi en JSON. Un script reçoit le même JSON sur l’entrée standard, avec le lien, la clé, le fichier et le dossier comme arguments ; placez les scripts dans le dossier des scripts d’Aktar (~/Library/Application Scripts/com.getaktar.mac) pour les choisir ici.
id: Berjalan setelah setiap unggahan dari folder ini. Webhook menerima unggahan sebagai JSON. Skrip menerima JSON yang sama melalui input standar, dengan tautan, kunci, file, dan folder sebagai argumennya; taruh skrip di folder skrip Aktar (~/Library/Application Scripts/com.getaktar.mac) agar dapat dipilih di sini.
it: Viene eseguita dopo ogni caricamento da questa cartella. Un webhook riceve il caricamento come JSON. Uno script riceve lo stesso JSON sullo standard input, con link, chiave, file e cartella come argomenti; metti gli script nella cartella degli script di Aktar (~/Library/Application Scripts/com.getaktar.mac) per sceglierli qui.
ja: このフォルダからアップロードするたびに実行されます。WebhookはアップロードをJSONで受け取ります。スクリプトは同じJSONを標準入力で受け取り、リンク、キー、ファイル、フォルダを引数として受け取ります。ここで選べるように、スクリプトはAktarのスクリプトフォルダ（~/Library/Application Scripts/com.getaktar.mac）に置いてください。
ko: 이 폴더에서 업로드할 때마다 실행됩니다. 웹훅은 업로드 정보를 JSON으로 받습니다. 스크립트는 같은 JSON을 표준 입력으로 받고, 링크, 키, 파일, 폴더를 인자로 받습니다. 여기에서 선택하려면 스크립트를 Aktar의 스크립트 폴더(~/Library/Application Scripts/com.getaktar.mac)에 넣으십시오.
nl: Wordt uitgevoerd na elke upload uit deze map. Een webhook ontvangt de upload als JSON. Een script ontvangt dezelfde JSON via standaardinvoer, met de link, de sleutel, het bestand en de map als argumenten. Zet scripts in de scriptsmap van Aktar (~/Library/Application Scripts/com.getaktar.mac) om ze hier te kunnen kiezen.
pl: Uruchamiana po każdym przesłaniu z tego folderu. Webhook otrzymuje dane przesłania w formacie JSON. Skrypt otrzymuje ten sam JSON na standardowym wejściu, a link, klucz, plik i folder jako argumenty; umieść skrypty w folderze skryptów Aktara (~/Library/Application Scripts/com.getaktar.mac), aby wybrać je tutaj.
pt_br: É executado depois de cada envio desta pasta. Um webhook recebe o envio em JSON. Um script recebe o mesmo JSON pela entrada padrão, com o link, a chave, o arquivo e a pasta como argumentos; coloque os scripts na pasta de scripts do Aktar (~/Library/Application Scripts/com.getaktar.mac) para escolhê-los aqui.
ru: Выполняется после каждой загрузки из этой папки. Вебхук получает загрузку в формате JSON. Скрипт получает тот же JSON через стандартный ввод, а в качестве аргументов - ссылку, ключ, файл и папку. Поместите скрипты в папку скриптов Aktar (~/Library/Application Scripts/com.getaktar.mac), чтобы выбрать их здесь.
tr: Bu klasörden yapılan her yüklemeden sonra çalışır. Webhook, yüklemeyi JSON olarak alır. Betik aynı JSON'u standart girdiden alır; bağlantı, anahtar, dosya ve klasör de argümanları olarak verilir. Betikleri burada seçebilmek için Aktar'ın betikler klasörüne (~/Library/Application Scripts/com.getaktar.mac) koy.
uk: Запускається після кожного вивантаження з цієї папки. Вебхук отримує дані вивантаження у форматі JSON. Скрипт отримує той самий JSON через стандартне введення, а посилання, ключ, файл і папку як аргументи. Покладіть скрипти в папку скриптів Aktar (~/Library/Application Scripts/com.getaktar.mac), щоб вибрати їх тут.
vi: Chạy sau mỗi lần tải lên từ thư mục này. Webhook nhận nội dung tải lên dưới dạng JSON. Tập lệnh nhận cùng JSON đó qua đầu vào chuẩn, kèm liên kết, khóa, tệp và thư mục làm đối số; hãy đặt tập lệnh vào thư mục tập lệnh của Aktar (~/Library/Application Scripts/com.getaktar.mac) để chọn chúng tại đây.
zh_hans: 在此文件夹的每次上传后运行。Webhook 会收到 JSON 格式的上传信息。脚本会通过标准输入收到同样的 JSON，并以链接、键、文件和文件夹作为参数；将脚本放入 Aktar 的脚本文件夹（~/Library/Application Scripts/com.getaktar.mac）即可在此选择。
zh_hant: 在此資料夾的每次上傳後執行。Webhook 會以 JSON 格式收到上傳資訊。腳本會從標準輸入收到相同的 JSON，並以連結、鍵、檔案和資料夾作為引數；將腳本放在 Aktar 的腳本資料夾（~/Library/Application Scripts/com.getaktar.mac）中，即可在這裡選擇。

source: Screenshots
de: Bildschirmfotos
es: Capturas de pantalla
fr: Captures d’écran
id: Jepretan Layar
it: Istantanee schermo
ja: スクリーンショット
ko: 스크린샷
nl: Schermafbeeldingen
pl: Zrzuty ekranu
pt_br: Capturas de tela
ru: Снимки экрана
tr: Ekran Görüntüleri
uk: Знімки екрана
vi: Ảnh chụp màn hình
zh_hans: 截屏
zh_hant: 截圖

source: Screenshots only
de: Nur Bildschirmfotos
es: Solo capturas de pantalla
fr: Captures d’écran uniquement
id: Hanya jepretan layar
it: Solo istantanee schermo
ja: スクリーンショットのみ
ko: 스크린샷만
nl: Alleen schermafbeeldingen
pl: Tylko zrzuty ekranu
pt_br: Só capturas de tela
ru: Только снимки экрана
tr: Yalnızca ekran görüntüleri
uk: Лише знімки екрана
vi: Chỉ ảnh chụp màn hình
zh_hans: 仅截屏
zh_hant: 僅限截圖

source: Show in Finder
de: Im Finder anzeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
id: Tampilkan di Finder
it: Mostra nel Finder
ja: Finderで表示
ko: Finder에서 보기
nl: Toon in Finder
pl: Pokaż w Finderze
pt_br: Mostrar no Finder
ru: Показать в Finder
tr: Finder'da Göster
uk: Показати у Finder
vi: Hiển thị trong Finder
zh_hans: 在访达中显示
zh_hant: 在 Finder 中顯示

source: Skip
de: Überspringen
es: Omitir
fr: Ignorer
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
nl: Sla over
pl: Pomiń
pt_br: Ignorar
ru: Пропустить
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

source: Skip Existing Files
de: Vorhandene Dateien überspringen
es: Omitir los archivos existentes
fr: Ignorer les fichiers existants
id: Lewati File yang Ada
it: Salta file esistenti
ja: 既存のファイルをスキップ
ko: 기존 파일 건너뛰기
nl: Sla bestaande bestanden over
pl: Pomiń istniejące pliki
pt_br: Ignorar os arquivos existentes
ru: Пропустить существующие файлы
tr: Mevcut Dosyaları Atla
uk: Пропустити наявні файли
vi: Bỏ qua tệp có sẵn
zh_hans: 跳过现有文件
zh_hant: 略過既有檔案

source: Source
de: Quelle
es: Origen
id: Sumber
it: Origine
ja: ソース
ko: 소스
nl: Bron
pl: Źródło
pt_br: Origem
ru: Источник
tr: Kaynak
uk: Джерело
vi: Nguồn
zh_hans: 来源
zh_hant: 來源

source: Source: %@
de: Quelle: %@
es: Origen: %@
id: Sumber: %@
it: Origine: %@
ja: ソース: %@
ko: 소스: %@
nl: Bron: %@
pl: Źródło: %@
pt_br: Origem: %@
ru: Источник: %@
tr: Kaynak: %@
uk: Джерело: %@
vi: Nguồn: %@
zh_hans: 来源：%@
zh_hant: 來源：%@

source: Source: All
de: Quelle: Alle
es: Origen: todos
fr: Source : toutes
id: Sumber: Semua
it: Origine: tutte
ja: ソース: すべて
ko: 소스: 모두
nl: Bron: alle
pl: Źródło: wszystkie
pt_br: Origem: todas
ru: Источник: все
tr: Kaynak: Tümü
uk: Джерело: усі
vi: Nguồn: Tất cả
zh_hans: 来源：全部
zh_hant: 來源：全部

source: Source: Watched Folders
de: Quelle: Überwachte Ordner
es: Origen: carpetas vigiladas
fr: Source : dossiers surveillés
id: Sumber: Folder Pantauan
it: Origine: Cartelle monitorate
ja: ソース: 監視フォルダ
ko: 소스: 감시 폴더
nl: Bron: Bewaakte mappen
pl: Źródło: obserwowane foldery
pt_br: Origem: pastas monitoradas
ru: Источник: отслеживаемые папки
tr: Kaynak: İzlenen Klasörler
uk: Джерело: відстежувані папки
vi: Nguồn: Thư mục theo dõi
zh_hans: 来源：监视的文件夹
zh_hant: 來源：監看資料夾

source: Stop watching this folder?
de: Diesen Ordner nicht mehr überwachen?
es: ¿Dejar de vigilar esta carpeta?
fr: Arrêter de surveiller ce dossier ?
id: Berhenti memantau folder ini?
it: Interrompere il monitoraggio di questa cartella?
ja: このフォルダの監視をやめますか？
ko: 이 폴더의 감시를 중단하겠습니까?
nl: Stoppen met het bewaken van deze map?
pl: Przestać obserwować ten folder?
pt_br: Parar de monitorar esta pasta?
ru: Прекратить отслеживание этой папки?
tr: Bu klasör artık izlenmesin mi?
uk: Припинити відстеження цієї папки?
vi: Ngừng theo dõi thư mục này?
zh_hans: 要停止监视此文件夹吗？
zh_hant: 要停止監看此資料夾嗎？

source: Subfolders
de: Unterordner
es: Subcarpetas
fr: Sous-dossiers
id: Subfolder
it: Sottocartelle
ja: サブフォルダ
ko: 하위 폴더
nl: Submappen
pl: Podfoldery
pt_br: Subpastas
ru: Вложенные папки
tr: Alt klasörler
uk: Вкладені папки
vi: Thư mục con
zh_hans: 子文件夹
zh_hant: 子資料夾

source: Such as a phone’s hotspot.
de: Etwa der Hotspot eines Telefons.
es: Como el punto de acceso de un teléfono.
fr: Comme le partage de connexion d’un téléphone.
id: Seperti hotspot ponsel.
it: Ad esempio l’hotspot di un telefono.
ja: スマートフォンのインターネット共有など。
ko: 예: 휴대폰의 개인용 핫스팟.
nl: Zoals de hotspot van een telefoon.
pl: Na przykład hotspot telefonu.
pt_br: Como o roteador de um celular.
ru: Например, точка доступа телефона.
tr: Örneğin bir telefonun erişim noktası.
uk: Наприклад, точка доступу телефона.
vi: Ví dụ như Điểm truy cập cá nhân của điện thoại.
zh_hans: 例如手机热点。
zh_hant: 例如手機的個人熱點。

source: System folders can't be watched.
de: Systemordner können nicht überwacht werden.
es: No se pueden vigilar las carpetas del sistema.
fr: Les dossiers système ne peuvent pas être surveillés.
id: Folder sistem tidak dapat dipantau.
it: Le cartelle di sistema non possono essere monitorate.
ja: システムフォルダは監視できません。
ko: 시스템 폴더는 감시할 수 없습니다.
nl: Systeemmappen kunnen niet worden bewaakt.
pl: Nie można obserwować folderów systemowych.
pt_br: Pastas do sistema não podem ser monitoradas.
ru: Системные папки нельзя отслеживать.
tr: Sistem klasörleri izlenemez.
uk: Системні папки не можна відстежувати.
vi: Không thể theo dõi thư mục hệ thống.
zh_hans: 无法监视系统文件夹。
zh_hant: 無法監看系統資料夾。

source: Test
de: Testen
es: Probar
fr: Tester
id: Uji
it: Prova
ja: テスト
ko: 테스트
pl: Testuj
pt_br: Testar
ru: Протестировать
tr: Dene
uk: Перевірити
vi: Kiểm tra
zh_hans: 测试
zh_hant: 測試

source: Test passed
de: Test erfolgreich
es: Prueba superada
fr: Test réussi
id: Uji berhasil
it: Prova superata
ja: テストに成功しました
ko: 테스트 통과
nl: Test geslaagd
pl: Test zakończony powodzeniem
pt_br: Teste concluído
ru: Тест пройден
tr: Deneme başarılı
uk: Перевірку пройдено
vi: Kiểm tra thành công
zh_hans: 测试通过
zh_hant: 測試通過

source: the subfolders the file is in, when the folder structure is kept
de: die Unterordner der Datei, wenn die Ordnerstruktur erhalten bleibt
es: las subcarpetas en las que está el archivo, si se mantiene la estructura de carpetas
fr: les sous-dossiers où se trouve le fichier, si l’arborescence est conservée
id: subfolder tempat file berada, jika struktur folder dipertahankan
it: le sottocartelle in cui si trova il file, quando la struttura delle cartelle viene mantenuta
ja: フォルダ構造を保持する場合の、ファイルがあるサブフォルダ
ko: 폴더 구조를 유지하는 경우, 파일이 있는 하위 폴더
nl: de submappen waarin het bestand staat, als de mapstructuur behouden blijft
pl: podfoldery, w których jest plik, gdy struktura folderów jest zachowywana
pt_br: as subpastas em que o arquivo está, quando a estrutura de pastas é mantida
ru: вложенные папки, в которых находится файл, если структура папок сохраняется
tr: klasör yapısı korunuyorsa dosyanın içinde bulunduğu alt klasörler
uk: вкладені папки, у яких лежить файл, якщо структура папок зберігається
vi: các thư mục con chứa tệp, khi giữ cấu trúc thư mục
zh_hans: 保留文件夹结构时，文件所在的子文件夹
zh_hant: 保留資料夾結構時，檔案所在的子資料夾

source: the watched folder’s name
de: der Name des überwachten Ordners
es: el nombre de la carpeta vigilada
fr: le nom du dossier surveillé
id: nama folder pantauan
it: il nome della cartella monitorata
ja: 監視フォルダの名前
ko: 감시 폴더의 이름
nl: de naam van de bewaakte map
pl: nazwa obserwowanego folderu
pt_br: o nome da pasta monitorada
ru: имя отслеживаемой папки
tr: izlenen klasörün adı
uk: назва відстежуваної папки
vi: tên của thư mục theo dõi
zh_hans: 所监视文件夹的名称
zh_hant: 監看資料夾的名稱
